<html>
<head>
<title>faq</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#CCFFFF">
<div id="Layer1" style="position:absolute; width:734px; height:98px; z-index:1">
  <p>Innan ni b&ouml;rjar l&auml;sa den h&auml;r sidan s&aring; vill <a href="mailto:ephemeron@telia.com">webmaster</a> 
    som har g&aring;tt en tv&aring; veckors intensivkurs i engelska p&aring; Molkoms 
    folkh&ouml;gskola ber&auml;tta att FAQ &auml;r just engelska och betyder &quot;&ocirc;fta 
    &aring;terk&ocirc;mmande fr&aring;g&ocirc;r&quot;. S&aring; Q) nedan betyder 
    att efterf&ouml;ljande text &auml;r en fr&aring;ga och s&aring;ledes betyder 
    A) att efterf&ouml;ljande kursiva text &auml;r ett svar p&aring; f&ouml;reg&aring;ende 
    fr&aring;ga. Comprende?</p>
  <p>Ni som inte f&aring;tt svar p&aring; livets g&aring;tor efter att ha l&auml;st 
    den h&auml;r sidan kan skicka era fr&aring;gor till er bel&auml;sta <a href="mailto:ephemeron@telia.com">webmaster</a>.</p>
</div>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="75%" border="1" cellpadding="2">
  <tr>
    <td colspan="2">
      <p>Q) Tjoffen! Jag tittade igenom mitt gamla fotoalbum och hittade den här 
        bilden. Kortet är taget precis utanför mitt gamla studentrum på Phyllebo 
        (bostäder för värvlänninger) i uppsala. Schakt-firman har alltså mage 
        att kalla sig Bernt-Olofs! De borde skämmas (stämmas)! Jag hoppas att 
        ansvariga på www.geocities.com/barndtholofs tar avstånd från sådana här 
        namnintrång. /Lars</p>
      <p align="center"><img src="bernt-olofs.jpg" width="227" height="153"></p>
      <p align="left"><b><i>A) Givetvis kommer vi att vidta alla t&auml;nkbara 
        lagliga och olagliga &aring;tg&auml;rder f&ouml;r att bestraffa dessa 
        dj&auml;vulens s&auml;ndebud som f&ouml;rs&ouml;ker &aring;ka sn&aring;lskjuts 
        p&aring; v&aring;rt goda namn och rykte. Att detta har f&aring;tt f&ouml;rsig&aring; 
        under flertalet &aring;r f&aring;r mig att k&auml;nna ett hat s&aring;som 
        en b&auml;ver k&auml;nner inf&ouml;r en reslig bj&ouml;rk p&aring; inh&auml;ngnad 
        mark. Men jag lovar dig Lars att nu j&auml;klar har du sett din sista 
        bernt-olofs dekal i det h&auml;r riket!</i></b></p>
      </td>
  </tr>
  <tr> 
    <td colspan="2"> 
      <p>Q) 1. Är det sant att "Barndth-'Olofs" är termen för "avbrutet samlag" 
        i flera länder i Västafrika? <br>
        2. Är det sant att Bjoerne under de första konserterna brukade bita huvudet 
        av hamstrar på scen, men att han slutade med detta efter att en gång ha 
        hostat hårbollar genom hela "Marlene"? <br>
        3. Är det sant att Barndth-'Olofs under en kort period fanns på FBI´s 
        most wanted lista som ansvariga för Lockerbie-katastrofen? <br>
        4. Är det sant att Fidel Castro låtit serietillverka en cigarr formad 
        som en saxofon med namnet "Dayws Horn"? <br>
        5. Är det sant att Barndth-'Olofs aldrig varit förband till "Tsaren var 
        fin med vaselin"? <br>
        6. Är det sant att Dayw finns avbildad i relief på omslaget till König 
        Ludwig Dunkel-bryggeriets årsberättelse 1995? <br>
        7. Är det sant att Barndth-'Olofs inspelningar med John Peel aldrig sändes 
        eftersom bandet insisterade på att programmet tillfälligt skulle byta 
        namn till "The John Pee Show"? <br>
        8. Är det sant att Khadaffis Gröna i vissa västerländska översättningar 
        benämner Barndth-'Olofs som en "kaktus i röven på Uncle Sam"? <br>
        9. Är det sant att Barndth lämnat in ett flertal patentansökningar på 
        dansbandsmusik men fått avslag varje gång? <br>
        10. Är det sant att 'Olof aldrig använt E-strängen? <br>
        11. Är det sant att Bjoerne alltid använt string? <br>
        12. Är det sant att Barndth alltid varit sträng? <br>
        13. Är det sant att Marlene egentligen handlar om Gunnar Sträng? <br>
        Fr&aring;n den enda recktige Ulvsby-basisten, /Schrandth</p>
      <p><b><i>A) 1. Nej, det är inte sant. Den korrekta översättningen är omskuret 
        samlag. <br>
        2. Vad gäller huvudbitandet måste jag nog vidgå det, men det var inga 
        hamstrar det var frågan om, det var igelkottar. Anledningen till att jag 
        slutade med det var att jag fick så raspig stämma av alla taggarna. <br>
        3. Delar av Barndth-'Olofs ja. Närmare bestämt 'Olof. <br>
        4. Ja, därtill inspirerad av dansbandsdjävulen, som han sålde sin själ 
        till i mycket unga år. <br>
        5. Ja det är sant <br>
        6. Nej, men en kubansk cigarr i form av en saxofon. <br>
        7. Vi ville att den skulle byta namn till "The Barndth-'Olofs med BjoErne 
        Dayw Ades med Gröt and John Pee show", ingenting annat <br>
        8. Nej, översättningen är "En kaktus i framstjärten på frihetsgudinnan" 
        <br>
        9. Det är sant, men sista gången var det nära att gå igenom. Jag använde 
        mig av formeln "vers vers refräng vers vers refräng stick höjning refräng 
        refräng" där "vers" består av ackorden X (X+1) (X + 3.5) X (X + 2.5) X, 
        refräng består principiellt av (X + 2.5) (X + 3.5) X. Sticket var lite 
        lurigare, så jag lämnade det öppet för improvisation på temat Xdur. Höjningen 
        innebär att alla X ersätts med (X + 1). Sifferangivelserna står för tonsteg. 
        Jag arbetar för tillfället med regulära uttryck för att ännu precisare 
        kunna definiera dansbandsmusiken till nästa ansökan. <br>
        10. Nej, Olof använder BARA E-strängen. Och med den rättelsen sagd, kan 
        ni med gott samvete köpa Schtrandths auktoriserade Barndth-Olofs-biografi 
        , särtrycket av kapitlet The Ulvsby Years finns i mängder på överskottslagret 
        i Ulvsby. <br>
        11. Nej, bara på scen och när han vill uppleva något som han kan "bäre 
        mä säj i liivä". <br>
        12. Det får du fråga Åsa om <br>
        13. Nej, den handlar om Leonardo da Vinci (ôm i icke förstår dätte skämt, 
        så bör i läse på kônstfôlkhögskola for exempel Kyrkerud). </i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) H&auml;j gulleplutt&ocirc;r! Jag har pr&acirc;cis varrt te Knasstr&ocirc; 
        &aring; k&ocirc;ppt The Wonder Boys vinyl schiive. Men &auml;tter att 
        ha spellt den m&aring;ngen g&aring;ng s&aring; knastr&ocirc;r den v&auml;ldans 
        m&ocirc;e. Min kill&ocirc; k&ocirc;rer ragg&ocirc;rbil runt K&ocirc;nsum 
        i M&ocirc;lk&ocirc;m och han gav m&auml;j tipps&ocirc; att puts&ocirc; 
        schiiva med vinylglans som han har till Chevan. Bruk&ocirc;r ni g&ocirc;re 
        s&aring; m&auml; edra vinyl schiiv&ocirc;r? Raggar-Jontes bimbobrud Anette.</p>
      <p><b><i>A) Det är riktigt. Gnid du in EP:n mot din pöjkväns brylkrämade/vaxade 
        frippe, så ska du se att gitarren låter än mer gubb-da-daskig & flottig. 
        Vilket fint namn du har, Anette. Rimvänligt. Vi kanske skriver en låt 
        om dig. ;-)</i></b></p>
    </td>
    <td> 
      <p>Q) Finns Barndth på riktigt eller är han bara en påhittad figur såsom 
        Paul McCartney och Jokkmokks-Jocke? Jag vet redan svaret så jag tar tillbaka 
        frågan med det samma. /Sprutte</p>
      <p><b><i>A) Ja du Sprutte.... du tror att du har svaret på gåtan Barndth, 
        du har visserligen helt fel, men är ändå så nära gåtans lösning som "någon 
        någonsin i sommartid" kommit! Nu får du uppdatera mig på Jokkmokks-Jocke 
        sägnen för den kan jag inte, men det har ju sedan förra århundratet ryktats 
        om att Sir Paul McCartney dog i en bilolycka och ersattes av en "Skådespelare". 
        Att han ersattes av en skådis är korrekt uppfattat, men vad de flesta 
        inte vet är att Sir Paul inte alls dog, utan gick under jorden och flyttade 
        så småningom till Ulvsby! Japp, ni med snabb processor har redan räknat 
        ut vad jag kommer att skriva härnäst...DET ÄR BARNDTH SOM ÄR DEN "RECKTIGE" 
        PAUL MCCARTNEY! Och om ni undrar över sanningshalten i bilolyckan som 
        enligt sägen kostade Paul livet så skrev han sedan om den i Barndth-'Olofs 
        låten "Olyckan", fast då under pseudonymen "Barndth".</i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Hej webmästurn och B-'O. Jag heter Lisa-Stina Åkermark och undrar 
        var ni står i den (i övriga Europa, men inte i Sverige, och framför allt 
        inte i Wermland) så aktuella eutanasi - frågan? Jag frågar för jag vet 
        att ni har ett engagemang för samhällsfrågor som är lika djupt som Skårebergets 
        rötter. Det har ni bland annat visat genom era stödgalor (ja inte Skåreberget 
        kanske). Skulle ni kunna tänka er att skriva en låt om det här. Till exempel 
        "Barndth-'Olofs for eutanasihjälp to rörelsehindrade?" p.s. webbmästurn, 
        jag sku gärne bli din webbgesäll </p>
      <p><b><i>A) Barndth-'Olofs har alltid varit för alla hjälpprojekt. Det visar 
        ju inte minst 'Olofs biståndsresa till diktatorn Khadaffi (eller Ghadaffi) 
        i Libyen. Det kan vara lite känsligt i det politiska läget idag att göra 
        en sång om eutanasihjälp uteslutande för rörelsehindrade, men vi funderar 
        på en sång som har projektnamnet "Barndth-'Olofs for all hjälp en kan 
        grônne säj te to alle i hele väla" som skulle innefatta vad du frågar 
        om. Och var vi själva står i frågan? Jo, nog finns det en och annan musikkritiker 
        som man mer än gärna skulle hjälpa på det sättet ;-). Barndh-'Olofs säger 
        inte bara ja till livet, vi säger ja till döden också!</i></b></p>
    </td>
    <td> 
      <p>Q) Ja sitter å grönner hier, på öm jeders tokigste medlem Gröt möjligen 
        heter Näv i förnamn? NävGröt! Hejdá! Anna Gryns </p>
      <p><b><i>A) Gr&ouml;t &auml;r visserligen en renrasig v&auml;rml&auml;nning 
        men hans farfars far invandrade fr&aring;n Finland och bosatte sig i Mottila 
        i Norra V&auml;rmland. Namnet Motilla kommer fr&aring;n finskans Mutti 
        som betyder N&auml;vgr&ouml;t. Gr&ouml;ts farfaras far d&ouml;pte sin 
        son (Gr&ouml;ts farfar) till N&auml;vGr&ouml;t f&ouml;r att hedra den 
        nya hemtrakten Mottila, och detta skedde en mulen onsdag p&aring; senh&ouml;sten 
        1896. Men i och med att Gr&ouml;t f&ouml;ddes l&aring;ngt senare n&auml;r 
        f&ouml;renklingarnas tidevarv snurrade som besatta h&ouml;ns s&aring; 
        f&ouml;rkortade man namnet p&aring; den senaste &auml;ttlingen till enbart 
        Gr&ouml;t. Det s&auml;gs &auml;ven att Gr&ouml;ts farfar var en j&auml;kel 
        till spelman som med sin nyckelharpa spelade kjolarna av de flesta i norra 
        Finnskoga. </i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Tjevare. Vi är nåra ongar som blett inspirert av A-Teens, Småstjärnorna 
        & mest av allt uttåv Barndth-Olofs. Därför har vi (eller rättare sagt 
        föräldrane vores) bildat Bylt-'Olofs. Vi tycker att vi ska värne å rå 
        öm hinanden, å vi äälsker å spride aud'ell medmänneskileghedth via sangera 
        vores (eller rättere sagt sångane jiders, ettersom vi cövrer allt Ih gjort). 
        Vi ska ha en gala vid Gubbholmen nästa midsommar, "Moucique för Moucambicque". 
        Höppas ni inte vill stämme dreten ur öss. Bylt-Olofs (ongar te Håkan 
        & Äva Tävvelsteen) </p>
      <p><b><i>A) Dätte, dä ä prögg dä. Dä öppskratter vi. Engahhemang i olike 
        deler av världssamfunde. Dä ä rätte takter hos B-O-jugend. Ja tycker 
        Ih alle gött kan lägge nogles I di insamblingsbössane vi har små juniorer 
        som ränner runt mä. nulle & supe kan Ih göre sennah, dä sker söm alltid 
        bäst med rent samvete å tvättad byk. Vi höller på å skiber en exklusib 
        låt för jider, onge bylten, en låt för Eitea: "Barndth-Wolfs for nävgröt 
        åt Eiteas barn". Dä ä bare å hölle tappt å va styv i ryggen. Trygg rygg 
        alså. </i> </b> </p>
    </td>
    <td> 
      <p>Q) Honky Tonk Boys läste ja nogles öm här på sia. Sjonger di på engelske 
        di? Äddi like bra live söm på skive? Ja begriper jämt ittnô uttåv engelsk, 
        jeg. Ja begriper bare värmländske. Men di kanske ha sjonge in beter på 
        svenske åggh? Såsom Bitles lär ha gjort för Tyska Riket. (Dä va väl för 
        hankit för dem, då ätter spelingera på Sundstagymnaset, för å hinne 
        mä å bande Ho älsker läj, ae, ae ,ae). Så va bliilä? Psons tolking av 
        Petters Jag fäller en tår är eljest den enda hiphop jag står ut med. 
        Jag heter Hiphop men jag speler Blues </p>
      <p><b><i>A) HTB spelade efter sin engelskspåkiga cd-debut 2001 in en hel 
        del matral på svenska: Saker som jag gör, Den kônan ho ä grann, Det 
        var där det sket sig, Aldrig nåt hederligt, Illa berörd blues, Jag mötte 
        en polisman, Längtar bort blues, Tror du jag bryr mig, Lovar & lovar, 
        Ber om ursäkt (Göra bort sig blues), Telefon blues, Ut ur garderoben blues, 
        Boltzius Blues och Gråbergsblues (efter Fröding). Åtminstone de två sista 
        är insjongen på auktorisert, legitim ny-Waermlendskh. Tyvärr finns ingendera 
        av dessa formidabla blueshits ännu på nån hhhive som di lär schläääpp 
        ut. Det sägs dock att även fler godingar är under arbete: Bäddat för blues, 
        Du kunde vart min dotter (men det skiter jag i), samt Jag är så trött 
        på ditt jävla tjat. Fast eventellt är allt bara låtskrivardemos som 
        då tiden är mogen (läs: då någon involverad är foll nog) istället kommer 
        att erbjudas <a href="http://www.roffewikstrom.com">Rolf Roffe Wikström</a>. 
        Vi har dock fått tillräckelig seketessdispangs så att vi kan citera ett 
        smakprov ur en ännu ej färdiglagd värmlands-tolva av Larsa: Ja geck mej 
        ner te älva / för te dränke mäj sjööl / Jo ja sa jämt dä att ja geck mej 
        ner te älva / för å dränke mäj sjööl / Di säger ho ä vackôr / men ho likner 
        mest e avlång jävla pöl. </i></b></p>
    </td>
  </tr>
  <tr> 
    <td colspan="2"> 
      <p>Q) Jag heter Berit och tycker bara om idrott och framförallt då Kajsa 
        Bergqvist. Såg senast på DN galan häromkvällen och måste säga att tôsabiten 
        är i en fantastisk form! När hon är i dålig form så hoppar hon knappt 
        en meter, men när formen är på topp så blir det över två meter! Jag skulle 
        därför vilja fråga Bjoerne om det skiljer lika mycket i form när han skriver 
        låtar? Och isåfall om han kunde ge några exempel på a) låtar som han skrivit 
        när han varit i bra form och b) låtar han skrivit när formen varit mindre 
        god (ravusel). På a) skulle jag gissa på Det kunde vart du och på b) svarar 
        jag Gesällen. &Auml;r det s&aring;? Berit 68 fr&aring;n St&auml;vstabruk</p>
      <p><b><i>A) Jag vet att du anser dansen vara en idrott som är fullt jämförbar 
        med friidrott, och jag tror och hoppas att du ser mig som dansbandsmusikernas 
        Kajsa Bergqvist. Men nu till din fråga. Till skillnad från kroppsansträngningar 
        som är relativt kortvariga och intensiva (särskilt höjdhopp) är låtskrivandet 
        en process som tar mycket tid i anspråk. Och om det är så att man är ur 
        form går det inte att skriva låtar överhuvudtaget, åtminstone inte om 
        man har så höga prestationskrav på sig som jag. Det man kan göra när man 
        är ur slag (till exempel sjuk eller bakfull) är att låta idéer mogna till 
        och kanske få ytterligare en dimension eller två genom den processen. 
        Livet är som bekant inte alltid en dans på rosor, även om det kan verka 
        så för ett så hjärtekrossande band som B-'O. Dessutom är kompositionsförmågan 
        (liksom älskogskonsten) något som bara blir bättre och bättre ju mer erfarenhet 
        man samlar på sig för att bära med sig vidare i livet. Därför är varje 
        låt jag har gjort den just då bästa. Med det resonemanget är alltså "Det 
        kunde vart du" den låt som är minst bra av allt jag skrivit för B-'O (inte 
        för att den är dålig, inte på långa vägar, bara minst bra) och faktiskt 
        är Gesällen den bästa. Det har varit svårt att få tag i smakprov på "Gesällen", 
        men det ryktas om att det cirkulerar en demoinspelning av den någonstans 
        i vårt avlånga landskap. Försök få tag i den, och så kan du själv göra 
        en bedömning. Musikens excellens sitter ju som bekant i åhörarens öron.<br>
        ps. jag har alltid tid och lust att öka på min älskogsskicklighet med 
        en erfaren och kompetent människa, och jag kan nog se till att du får 
        ett backstagepass på nästa B-'O turné som lär komma till en folkpark nära 
        dig.</i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) I intervjuer har det ju kommit fram att den eminente Barndth ville 
        covra Tredje gången gillt på det traditionella viset, dvs så som den 
        SKA vara enligt undertecknad och många med mig, många med mig, men att 
        Barndth stötte på patrull hos vissa coverpoliser i bandet. Hade inte det 
        förslaget varit bättre än det där entoniga eländet ni faktiskt spelat 
        in?! Jag tycker om att dansa, och det där kan man ju på sin höjd knulla 
        till. Fy fan, säger jag! Rakt ut!! Undertecknad, fundamentgjuutare </p>
      <p><i><b>A) Man kan hamra spik till den också, om man sätter på repeat.</b></i></p>
    </td>
    <td> 
      <p>Q) Ja går här i Nordstan å drar ja, ja dä har ja gjort hele mitt liv 
        seh. En gang när ja va vakt på Sandgrund blev jag antasted av nån berust 
        yngling som hörde sig för om e speling på Grunne' vores. Jag har nu i 
        etterpohand kömperhendat att detta var Barndth-Wolofs frontman Bjoerne 
        Bizarr & hanses drüge kömpanjon Dayb som försökte smörja upp karriären. 
        Först ble jag syrak, ja i bôtt ska ja saje dem, men så köm jag på att 
        di var föll ute å hämtede matr'al te den finerste av dryckjomssånger, 
        dvs Tervevalsen. Så då gick det väl an, allt för könst'n å så. Men det 
        ryttas här i Nordstan att Bjoerne började skriva mer text till 'Olofs 
        "Gyllene Orr"("Vi talar alla samma kärleksspråk / Låt oss nyttja det till 
        att undvika bråk")? Va di för kääsa ellur? Ih vill att bare visa upp jiders 
        bäste sider, villom Ih icke?! Slyngler å bysoper ä allt va Ih ä! Uuh, 
        dä ä a'tt. <br>
        /En som velat jobba på Gonorrégrillen hela sitt liv men har bara herpes 
      </p>
      <p><b><i>A) Ja.</i></b> </p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Min kille vill bara dricka öl, men det vill inte jag. Jag vill bara 
        tugga tuggummi. I allafall, han säger att Du mörka du sköna inte alls 
        handlar om mig, utan är en hyllningslåt till König Ludwig Dunkel, en ölsort 
        har jag förstått men även namnet på vår franska pudel eftersom min kille 
        döpte om den. Han är så drüg. Vad har ni att säga till ert försvar? Upprörande! 
        Marlene, fjortis </p>
      <p>Q) Jag tyckte Du mörka du sköna var skit, tills jag hörde att den handlade 
        om öl. Nu är det min favoritlåt. Terje, krögare</p>
      <p><b>A) <i>Bjoerne & Dayw satt visst på Creole och blev inspirerade av 
        varsin stôbbe. Tyvärr ballade texten ur redan i andra raden, jag håller 
        med dig Terje. Marlene: du tuggar väl bugg? ;-)</i></b></p>
    </td>
    <td> 
      <p>Q) Hur kömmer dä seg att textera jidres fånger verklihetn så bra? Ja 
        tänker nu allerfrämst po Forsen å Ensam. Di fanger vörvliheta så bra, 
        min värklihet, dä ä min parelläll, se. Christet Miffo</p>
      <p> <i><b>A) De berörda upphovsmännen mumlade något om Sturm-&-Drang-period 
        innan de försvann i Barndths Talbot för att hyra om Saló.</b></i></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) N&auml;r kommer Barndth-'Olofs till Segmon och spelar? Hugo, sexslav</p>
      <p><b><i>A) Du &auml;r inte den f&ouml;rsta som fr&aring;gar! Men det &auml;r 
        mycket pappersexercis som ska g&ouml;ras f&ouml;r att kunna genomf&ouml;ra 
        en s&aring;n gigantisk operation. Men Segmon &auml;r givetvis med i planeringen 
        f&ouml;r n&auml;sta turn&eacute;.</i></b></p>
    </td>
    <td> 
      <p>Q) Är det inte så att Bjoerne skrev några av sina bästa hits medan han 
        var i lumpen? Varför blev han då inte yrkesmilitär? Harry Johansson, hemvärnet 
      </p>
      <p><b><i>A) Det antas förvisso på sina håll att Bjoerne skrev Livet är 
        en kärlekslek, Jubal på Sandgrund och Jag vill inte se dig du är för 
        ful under denna period, men å andra sidan dröjde det till 2002 innan 
        de blev inspelade. Så kan det gå om man gör lumpen! Hjältarna som dog, 
        vad betydde dom? / Och alla de soldaterna som stred</i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Jag gillar bara Barndth-Olofs konceptlåtar, jag. Introna är bra också. 
        Men när kommer Mitt Livs Novell 14/94, eller kan man ialla fall få se 
        texten? Pöntus Icander, kulturbüg </p>
      <p><b><i>A) Nej. Eller ja, kejrå! En gammal dator-renskrift av texten hittar 
        ni under memorabilia. Skriven 18/7 1994 av den där hopplöse saxofonisten, 
        bestående av rubriker och mellanrubriker nallade ur nr 14/94 av nämnda 
        tidning, som av nån okänd anledning låg framme hemma hos Barndth. Vad 
        gäller själva framförandet är beskrivningen karakteristiskt slapp och 
        omusikalisk: Mitt Livs Novell. Pratlåt. False DKVD-aktigt komp. Dayw, 
        tondöv är ditt mellannamn! </i></b></p>
    </td>
    <td> 
      <p>Q) Kunde inte ni i Berendth-Rolafz göra som Kiss, dvs att alla medlemmar 
        gör varsin soloplatta? Dayws kunde ju heta När saxen spelar upp. F.ö. 
        tycker jag att ni borde lägga allt på dator utom Gröt. En som är känd 
        på stans krogar </p>
      <p><b><i>A) B-O är nog mer intresserade av att göra ett soundtrack till 
        en icke-existerande film isåfall, och ha Daywseses portklapp på utsidan. 
        Arbetstitel: (Moucique från) Ödehuset. </i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Hej! Jag hörde när ni övade Barndth-Olofs julsång på Cinema. Vad 
        bra den var. Jag ville bara önska god jul (och önska en jordgryta av Tomten). 
        Lill-Vidar </p>
      <p><b><i>A) Du ska inte käfta med Tomten, då blir Tomten bannad på rej. 
        </i></b></p>
    </td>
    <td> 
      <p>Q) Vem fan är Falafelkungen??? Emiren </p>
      <p><i><b>A) Låten om hans torg skrevs hösten 1993, då Bjoerne besökte Lund. 
        (Ja, Olof med förresten. Och Dayw & Ade var ju redan där, nyinflyttade, 
        så det var bara Barndth & trummaskinen som fattades.) Falafelkingen var 
        chääf på allt som stavades falafel, men hans butik vid Stortorget har 
        nu ersatts av nån halvmesyr. Men hans sång lever för evigt</b></i>. </p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Tja. Jag överhörde ett rep då ni spelade Tredje gången gillt, den 
        var väl inte längre än vad den är på boxen, men varför körde ni inte hela? 
        Var det inte tänkt så? Olle Jönsson </p>
      <p><b><i>A) Du ska inte käfta med Barndth-Olofs, då blir Barndth-Olofs 
        bannade på rej. </i></b></p>
    </td>
    <td> 
      <p>Q) Den har jag hört, flera gånger! Falafelkungens torg, alltså. Var inte 
        den outro på en konsert med Sugar Daddy på Smålands Nation 1997? Pekka</p>
      <p><b><i>A) Varför frågar ni när ni redan vet?</i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Hej! Jag är dagisfröken på dagiset Det Glada Usset. Vi bodde ganska 
        nära Olof, och undrar lite förorättat varför vi aldrig fick vara med 
        och lägga en barnkör på Gyllene Ord? Musik är den vackraste gåva vi 
        har fått att dela. Gunvor Lindhstroem </p>
      <p><b><i>A) Grabbarna i Barndth-Olofs är också mycket ledsna över att detta 
        aldrig blev av. Skivbolagsstrul och ett oregerligt management lär bära 
        en del av skulden. Ade lär dock hålla öronen öppna om han hör nån bra 
        värmländsk barnkör i New York. </i></b></p>
    </td>
    <td> 
      <p>Q) Varför finns det inga tidiga rep inspelade? Ett vid pianot hos Bjoerne 
        hade ju suttit som en brandyxa i röven. Mundgor Blarr-blöja </p>
      <p><b><i>A) Sladden åkte ur. Kan ha varit sabotage från konkurrerande dansband. 
        Insamlingsbössorna till Uganda fick vi aldrig tillbaka heller. Å andra 
        sidan sägs Libyen ha fått ett tillskott i den nationella plånkan, men 
        Olof gör bara Minen om man frågar honom om saken. </i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Hej jag är blyg jag undrar hur man bjur upp hej då Truls (hetero) 
      </p>
      <p><b><i>A) Så ta ett steg, ta ett till / i riktning mot ladyns bord...</i></b></p>
    </td>
    <td> 
      <p>Q) Jag är intresserad av cyborgar, raden ...på en bringa av nyputsat 
        silver fick mig direkt. I.R.M. </p>
      <p><b><i>A) Synd att det skulle va bricka där istället då. Eller tur att 
        Bjoerne bättrade på texten. Snart kanske han hittar Det stela leendet, 
        tills dess: varför gör det så ont?... </i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Jag heter Torsten och m&aring;ste s&auml;ga att jag mots&auml;tter 
        mig &aring; det gr&ouml;vsta texten <i>Jag såg att du ville dansa, men 
        jag är alltför blyg Då kom du fram till mig och sa: Ska vi dansa eller 
        är du en BÜG?</i>. Jag &auml;r n&auml;mligen homosexuell men brukar vara 
        ute och dansa &auml;nd&aring;!</p>
      <p><b><i>A) Du f&aring;r t&auml;nka p&aring; att den h&auml;r texten skrevs 
        f&ouml;r 10 &aring;r sedan. Det var ett helt annat v&auml;rldsl&auml;ge 
        d&aring; om du minns?</i></b></p>
    </td>
    <td> 
      <p>Q) Det verkar som att ni har haft lite turbulens i manskapet genom &aring;ren. 
        'Olof &aring;ker utomsocknes och Ade &auml;r inblandad i n&aring;gon &quot;olycka&quot; 
        mitt under p&aring;g&aring;ende turn&eacute; (syftar p&aring; de tv&aring; 
        spelningarna i Maj -93) s&aring; ni f&aring;r ta in ett gammalt avdankat 
        butiksbitr&auml;de p&aring; bas! Var det m&ouml;jligen knark inblandat?</p>
      <p><i><b>A) Barndth-'Olofs &auml;r och har alltid varit ett renlevnadsband 
        med enbart goda avsikter f&ouml;r sig sj&auml;lv och sina medm&auml;nniskor. 
        Ingen av medlemmarna har n&aring;gonsin varit &quot;p&aring;verkad&quot;, 
        bara berusade av k&auml;rleken till livet.</b></i></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Jag kan inte få nog bilder på de där stôllige å sjucke Barndth & Olof! 
        Hur ska jag bete mig? Lisa, lapplisa </p>
      <p><b><i>A) Du kan leta efter två gamla nummer av MegaPyton på antikvariat. 
        Kanske inte Harvigs dock, han har väl slutat med serier - ja en gång köpte 
        jag D.I.T. #4 där för 2:- vilket jag fann skandalöst eftersom det var 
        nypriset, men den lär vara värd mer idag. 2:50, i bästa fall. I allafall, 
        däri finns två fotoserier med allas våra favoriter. Den första ensidan 
        är fotad efter ett rep med Baren... hos Barndth (ja man ser ju Gröt 
        i dörröppningen & Schtrandth i bilen om man glyser noga), det var väl 
        där Olof tidningsankigt nog kom att kallas Olaf (originalversionen 
        läste ni i Orgoböld 1992), och den andra serien togs utanför McD i dagarna 
        kring Studio Pingst-sessionerna, dvs strax innan Olof for åstad för 
        att sprida Minen på andra kontinenter. </i></b> </p>
    </td>
    <td> 
      <p>Q) Skrev inte Bjoerne på skämt en extra vers till Barndth-Wolofs for 
        Uganda, för att retas med bandets muselman Olof? Arabens syn är medioker 
        / på kvinnan som bär slöja / hans fru, det är hans åker / han skyndar 
        sig att plöja? Jag gör en feministisk läsning av detta och skulle vilja 
        att ni sjöng in melodin på nytt, såsom Barndth-Olofs mot hedersmorden. 
        Eller för åkrarna, eller nåt. Wolga, agronom vid Skåltjärn </p>
      <p><b><i>A) Den versionen lär det isåfall bli Gröt som lägger basen på. 
        (Sist vi såg Olof misshandla en bas var med Dayw i Sugar Daddy 1998. 
        Flangern i bôtt!) </i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Den där Larsa är ju för grym! Finns det inga skivor med honom? Andurs 
        Börvlund, rockkonnässör </p>
      <p><b><i>A) Huset rekommenderar härmed Honky Tonk Boys cd som kom 2001. 
        Då får man mycket Larsa, en hel del Dayw & en del Bjoerne åggh. Enligt 
        pressreleasen beskrivs musiken som Roffe Wikström möter Scotty Moore 
        i nedkissade skolbyxor på Iggy Pops terass. Larsa lär f.ö. sjunga blues 
        på svenska dessutom, och rappa under namnet Pson. I julas körade han med 
        Di Leva! </i></b></p>
    </td>
    <td> 
      <p>Q) Varför är versen på Nu får jag faktiskt skärpa mig-snutten instumental? 
        Skärpning! Hittade ni inte texten eller? G&ouml;ran </p>
      <p><b><i>A) Jo, på samma datorutskrift som Fallfrukt. Dessvärre var texten 
        t.o.m. sämre än de mindes den, vilket inte säger lite. (Oddsen för att 
        Det stela leendet (skriven på Jersey?) spelas in, om återfunnen, beror 
        väl snarare på om Bjoerne kan få Dayw att spela saxstämman bra nån gång) 
        </i> </b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Jag har hört att Olof hade en Alternativ Melodifestival när han 
        var liten, och visade sig redan då vara en makalös entertainer bortom 
        det mesta. Det är tyvärr allt jag hört  kan ni inte berätta mer? G.G. 
        Allins brorsa </p>
      <p><b><i>A) Om Olof vill. Olof? Olof??? Jävlar, nu är han väl i exil 
        igen. </i> </b> </p>
    </td>
    <td> 
      <p>Q) Jag s&aring;g er fantastiskt tighta &amp; v&auml;lspelade uppvisning 
        p&aring; Rock-Jonte i Hagfors 1993 och blev uppenbart exalterad &ouml;ver 
        att se vad l&aring;ng &amp; reslig deltidsbasisten Gr&ouml;t &auml;r. 
        Har han m&ouml;jligen varit basketspelare? Willhelm Von Schnabel</p>
      <p><b><i>A) Som det Elton wannabe han &auml;r s&aring; &ouml;nskar han nog 
        att han &auml;gde ett eget basketlag.</i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Hej. Jag heter Majlis och om jag kan min BO historia r&auml;tt s&aring; 
        har alla medlemmar utom Ade &amp; Gr&ouml;t bidraget med egna kompositioner. 
        Varf&ouml;r skrev aldrig de n&aring;got?</p>
      <p><b><i>A) Ade var &aring;tminstone en kompetent musiker och skulle s&auml;kert 
        ha kunnat bidra med ett och annat, men Gr&ouml;t? Har du aldrig h&ouml;rt 
        hans kompositioner i Baren med vin &amp; Josefin? Karln &auml;r ju totalt 
        omusikalisk! Skulle du vilja ha Stalin som far till din avkomma kanske?</i></b></p>
    </td>
    <td> 
      <p>Q) Hej! Jag tycker att Black-Ingvars är en skymf mot dansbandskulturen. 
        Sånt driver man bara inte med! Jag tycker däremot mycket om Alsters och 
        Loke Martinzon, dom är på allvar. Fast mest tycker jag om Barndth-Rolofs. 
        Men ni kunde väl valt ett piffigare namn? Roland </p>
      <p><b><i>A) Ett tidigt namnförslag från Bjoerne var Klicheez. Övriga bandmedlemmar 
        lär dock ha lagt handen för munnen och sagt: NEJ.</i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Jag minns att den legendariske Pontus Lundkvist (fansinet "Mina Ögon!! 
        Mina Ögon!!!") hade en sida på nätet som på det mest förträffliga kalenderbitarvis 
        alfabetiskt listade allehanda obskyra Karlstadband. Finns den sidan kvar? 
        Joe Schmoe </p>
      <p><b><i>A) Vi vet ej, men man kan ju innerligt hoppas. Kanske förlorade 
        Pontus kontrollen över den på nåt sätt, nåt strul var det allt. Det var 
        för just den sajten som Dayw började skriva ner Barndth-Olofs historia, 
        sommaren 1999. </i></b></p>
    </td>
    <td> 
      <p>Q) Hade det inte varit roligt & stüggt att ha en höjning på det avslutande 
        Cha-cha-cha:et i Jag fick en puss? Och de där rockiga refrängpukorna 
        i Forsen, varför inte använda dem under hela den låten? Anonym skribent 
        för Får jag lov </p>
      <p><b><i>A) Lustigt. Vissa bandmedlemmar föreslog just detta då det begav 
        sig. Lyckligtvis blev de nedröstade av andra, mer sansade bandmedlemmar.</i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Hej & FAQ you, jag har tröstsupit alltsedan Scotty Moore ställde 
        in sitt Sverigebesök i höstas. När jag nu senast var på ett synnerligen 
        suspekt etablissemang häromkvällen, hörde jag en låt som hette But when 
        I´m drunk I want you back. Den hade ett överjävligt distat munspelssolo, 
        som var så grymt att jag tänkte att detta kan bara vara Grymma Larsa. 
        Har jag rätt? Var får man tag i denna låt? Jag vill helst slippa gå tillbaks 
        till den där sjaviga syltan. Boss Man Bob </p>
      <p><b><i>A) Nog är det Larsa allt. Låten finns på en EP som kom i december 
        2001 med The Wonder Boys (Dayws band sedan 98 med Knåkan Kastén, även 
        känd från Caroline Soul), samt på en cdr-samling som kom ut i juli 2002; 
        på sistnämnda spelar Grymmen även lite kioskig kompgitarr. Det lär också 
        finnas en del outgivet material, t.ex. den medryckande I wanna be bad. 
        Han har förmodligen munspelsstället på sig när han kör bil och när han 
        sôver åggh. </i></b></p>
    </td>
    <td> 
      <p>Q) Jag l&auml;ste just efterlysningen och blev lite sugen p&aring; basstr&auml;ngsgrytan, 
        men hur i h-vete kan man d&ouml;pa en matr&auml;tt till BASSTR&Auml;NGSGRYTA?</p>
      <p><b><i>A) Namnet kommer ifr&aring;n n&auml;r Gr&ouml;t &amp; hans bundis 
        Nalini gjorde grytan f&ouml;r f&ouml;rsta g&aring;ngen. Receptet kom till 
        genom att ta allt som fanns i Nalinis kylsk&aring;p och r&ouml;ra ner 
        det i en gryta. N&auml;r Nalini tar fram en spaghettislev f&ouml;r att 
        r&ouml;ra med s&aring; utbrister Gr&ouml;t &quot;-Det &auml;r ju exakt 
        en s&aring;n som jag anv&auml;nder n&auml;r jag kokar mina basstr&auml;ngar!&quot; 
        D&auml;rav namnet p&aring; matr&auml;tten...</i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Min dotter gillar er men det gör inte jag. Hur ska jag förfara? Varför 
        förtiger ni att på andra sidan av Barndth-Olofs "backstagepass" så står 
        det "Knull-kortet"? Tar ni äntligen avstånd ifrån denna lössläppthet? 
        Sleten Sandgrundsbuggerska </p>
      <p><b><i>A) Vi förstår om du är avundsjuk. Nu är det så att detta pass bara 
        finns i ett enda exemplar  inte undra på att folk vill stjäla det hela 
        tiden! </i></b> </p>
    </td>
    <td> 
      <p>Q) Krax! Lustigt så väl verkligheten imiterar dikten. I Jag fick en puss 
        sjungs det ju om att ha bott i bland annat Södertälje och Kiruna, och 
        Barndth har ju bott i Kiruna, och Dayw bor i Tumba = halvvägs till Södertälje. 
        'Olof &auml;r väl den som har bott överallt. Fast om jag fick välja någon 
        att bli pussad på av i Barndth-'Olofs, så skulle jag ta Gröt, för han 
        hade ett sånt fint paraply den där gången Baren spelade på Cinema. Jag 
        är rädd för båd åska och regn, se. (Och dom andra Barndth-Wolofsarna 
        verkar lite porriga) Kasper </p>
      <p><b><i>A) Så trevligt att Gröts egen papegoja vässat näbben och skrivit 
        hit till oss. Vi vet nog att han klemar bort dig nåt alldeles förskräckligt! 
        Dayw ber om ursäkt att hans clairvoyanta krafter inte var fullt på spiken 
        den där gången han skrev Puss-texten på Skårebussen in till Sundsta. </i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Ska inte basister vara lugna och trygga? Den där spattige 'Olof verkar 
        väldigt orolig, tycker jag. Uwe Leiders granne, Prenzlauer Berg </p>
      <p><b><i>A) Han var etter värre i Baren.</i></b> </p>
    </td>
    <td> 
      <p>Q) Tjoffen p&aring; er! Jag har h&ouml;rt att Bjoerne har en kotte och 
        att Barndth har en p&aring; g&aring;ng, &auml;r det sant?</p>
      <p><b><i>A) Det kan du ge dig f-n p&aring; att det &auml;r. De andra g&ouml;r 
        ocks&aring; s&aring; g&aring;tt de kan f&ouml;r att f&aring; ihop till 
        den d&auml;r barnk&ouml;ren som ska vara med i Gyllene Ord.</i></b></p>
    </td>
  </tr>
  <tr> 
    <td> 
      <p>Q) Barndth fick sitt namn genom sketchen "Brödbilen", har vi hört. Men 
        kan man höra denna sketch nånstans? Bör vi leta på Ephemerons hemsida? 
        Chagall Forsberg & Mark E. S:t John-Smith</p>
      <p><b><i>A) Den som s&ouml;ker, skola finna! En cd med Br&ouml;dbilen &amp; 
        andra sketcher finns att best&auml;lla p&aring; <a href="http://w1.548.telia.com/%7Eu54806314/">ephemerons</a> 
        hemsida.</i></b></p>
    </td>
    <td> 
      <p>Q) Hej, jag är ett ytterst analt fan, men är besviken på att boxen inte 
        har med fler drums only-spår än ynka ett. T.ex. hade jag gärna velat 
        ha gitarrsolot på Marlene som ett eget spår, så kunde jag använda det 
        som biltuta. (Nu har jag en Wolof-glidning på e-strängen som ringsignal. 
        Ändå ringer inte en jävel till mig.) M. Åsteskynda </p>
      <p><b><i>A) Vi gömmer på en halv datorreplive-tagning av Uganda tills 
        20-årsboxen. Då kanske ni även får Marlene (sexcontest version) med 
        en alternativ, tidigare nedtoning. Det vore ju synd att rensa arkiven 
        helt. </i></b></p>
    </td>
  </tr>
</table>
</body>
</html>
